[
{
    "titulo": "A Família Addams | Novo filme animado terá a voz da Agnes de Meu Malvado Favorito",
    "data": "30 Ago 2018",
    "resumo":"A atriz Elsie Fisher (Meu Malvado Favorito) foi escalada para se juntar ao elenco vocal do novo filme animado da Família Addams.",
    "link":"https://observatoriodocinema.bol.uol.com.br/filmes/2018/08/a-familia-addams-novo-filme-animado-tera-a-voz-da-agnes-de-meu-malvado-favorito"
},
{
    "titulo": "A Família Addams | Animação ganha o primeiro pôster",
    "data": "29 Mar 2019",
    "resumo":"O IMDB divulgou o primeiro pôster da animação de A Família Addams, e aproveitou para anunciar que o trailer do longa chega em 10 de abril.",
    "link":"https://jovemnerd.com.br/nerdbunker/a-familia-addams-animacao-ganha-o-primeiro-poster/"
},
{
    "titulo": "Teaser de A Família Addams traz um feliz Dia das Mães",
    "data": "10 Mai 2019",
    "resumo":"A Família Addams, que ganhará uma nova animação, usou o Twitter para desejar um feliz Dia das Mães.",
    "link":"https://observatoriodocinema.bol.uol.com.br/filmes/2019/05/teaser-de-a-familia-addams-traz-um-feliz-dia-das-maes"
},
{
    "titulo": "A Família Addams | Filme animado ganha cartazes oficiais",
    "data": "30 Jul 2019",
    "resumo":"Chegando aos cinemas em 11 de outubro, A Família Addams teve uma série de cartazes oficiais divulgados pela MGM, onde temos destaque para os personagens principais da trama.",
    "link":"https://ovicio.com.br/a-familia-addams-filme-animado-ganha-cartazes-oficiais/"
},
{
    "titulo": "Cartaz de A Família Addams traz referência a Thanos",
    "data": "30 Jul 2019",
    "resumo":"A Coisa, que é simplesmente a mãozinha da Família Addams, ganhou uma expressão que está lembrando Thanos, o vilão de Vingadores: Guerra Infinita e Vingadores: Ultimato.",
    "link":"https://observatoriodocinema.bol.uol.com.br/filmes/2019/07/cartaz-de-a-familia-addams-traz-referencia-a-thanos-veja"
},
{
    "titulo": "A Família Addams vai ganhar filme de animação",
    "data": "07 Ago 2019",
    "resumo":"Uma das famílias mais famosas (e sombrias) do mundo vai ganhar  as telonas: a Universal divulgou o trailer da animação de  A Família Addams, que estreia nos cinemas no dia 31 de outubro.",
    "link":"https://revistagalileu.globo.com/Cultura/Cinema/noticia/2019/08/familia-addams-vai-ganhar-filme-de-animacao-veja-o-trailer.html"
},
{
    "titulo": "A Família Addams: Wandinha faz amigos (e cria sapos zumbis) em trailer da animação",
    "data": "07 Ago 2019",
    "resumo":"Com estreia prevista para o dia 31 de outubro, a animação A Família Adams ganhou um trailer dublado. No vídeo, vemos a família mais excêntrica do mundo tendo problemas para se adaptar a uma nova cidade.",
    "link":"https://revistagalileu.globo.com/Cultura/Cinema/noticia/2019/08/familia-addams-vai-ganhar-filme-de-animacao-veja-o-trailer.html"
},
{
    "titulo": "A Família Addams",
    "data": "08 Ago 2019",
    "resumo":"A Universal Pictures e a MGM liberaram a versão completa do trailer de A Família Addams. Com isso podemos ver um pouco mais da trama do reboot da franquia, que segue agora como uma animação em CGI.",
    "link":"https://trecobox.com.br/2019/08/08/a-familia-addams-trailer-mostra-detalhes-da-trama-do-reboot/"
},
{
    "titulo": "Novo trailer de A Família Addams destaca a sinistra origem de Tropeço",
    "data": "12 Ago 2019",
    "resumo":"No trailer, Gomez e Morticia estão curtindo um passeio noturno em uma montanha, quando são surpreendidos por um paciente que havia acabado de escapar de um manicômio.",
    "link":"https://observatoriodocinema.bol.uol.com.br/filmes/2019/08/novo-trailer-de-a-familia-addams-destaca-a-sinistra-origem-de-tropeco"
},
{
    "titulo": "Christina Aguilera lançará música para trilha da animação A Família Addams",
    "data": "10 Set 2019",
    "resumo":"Christina Aguilera, Migos e outros artistas serão responsáveis pela trilha sonora da animação A Família Addams.",
    "link":"https://entretenimento.uol.com.br/noticias/redacao/2019/09/10/christina-aguilera-lancara-musica-para-trilha-do-filme-de-a-familia-addams.htm"
}

]